{"comments":{"0":119,"1":11,"2":48,"3":100,"4":569,"5":22,"6":40,"7":42,"8":84,"9":38,"10":10,"11":17,"12":103,"13":113,"14":71,"15":60,"16":48,"17":44,"18":21,"19":113,"20":38,"21":54,"22":33,"23":76,"24":6,"25":126,"26":90,"27":20,"28":357,"29":23,"30":9,"31":94,"32":3,"33":54,"34":7,"35":19,"36":156,"37":62,"38":22,"39":27,"40":239,"41":58,"42":95,"43":10,"44":85,"45":98,"46":6,"47":21,"48":72,"49":33,"50":13,"51":25,"52":380,"53":158,"54":18,"55":40,"56":115,"57":28,"58":33},"score":{"0":14,"1":16,"2":895,"3":99,"4":208,"5":27,"6":41,"7":98,"8":60,"9":21,"10":55,"11":29,"12":390,"13":21,"14":57,"15":332,"16":89,"17":75,"18":13,"19":156,"20":60,"21":52,"22":11,"23":65,"24":49,"25":33,"26":29,"27":15,"28":1552,"29":24,"30":7,"31":77,"32":11,"33":141,"34":13,"35":18,"36":50,"37":201,"38":43,"39":27,"40":58,"41":31,"42":43,"43":7,"44":67,"45":48,"46":4,"47":26,"48":538,"49":11,"50":52,"51":75,"52":388,"53":163,"54":134,"55":50,"56":80,"57":31,"58":80},"title":{"0":"Wat trakteer jij op je verjaardag?","1":"ProRail: bescherm nieuwbouw langs spoor beter tegen trillingen","2":"Monument bij de Oosterscheldekering: 'Hier gaan over het tij - de maan, de wind en wij'","3":"Zondag met Lubach Megadraad","4":"Wat zijn de ongeschreven regels in Nederland?","5":"Explosie boven doetinchem","6":"Problemen met een grote Nederlandse vliegmaatschappij","7":"Over twee maanden verdwijnt misschien jouw mini-pensioentje","8":"Minister Bijleveld bevestigt: we zijn in (cyber)oorlog met de Russen | NOS","9":"Weet iemand nog een leuker alternatief dan lootjes trekken?","10":"Bultrug gespot bij Texel","11":"'Primitief om te zeggen dat er een vaste Nederlandse cultuur was'","12":"Van Dijk, Depay en Wijnaldum bezorgen Oranje geflatteerde zege op Duitsland","13":"De Zondagse Ontbijt- en Borreltafeldraad","14":"Identificeren aan politie in eigen woning","15":"Provider wil klantenbestand niet preventief aan politie geven","16":"Wouter Bos: Stop met wegduiken voor pijnlijke keuzes in de zorg","17":"Zendermanager Sharid Alles: ‘3FM moet weer alternatief worden in de breedste zin’ - artikelen","18":"Tientallen voetbalsupporters op de vuist in centrum Amsterdam","19":"Sociale huur onder druk door duurdere koopwoningen","20":"Vennen staan droog, de bodem is keihard: natuurgebieden snakken naar water | NOS","21":"'Rutte in gesprek met Alibaba over Europees distributiecentrum'","22":"Hoe wordt je student-assistent?","23":"Friezen en Madurodam willen letters I Amsterdam","24":"Overheid stelt met big data fraudebescherming boven privacy","25":"Hoe is het gesteld met de algemene behandeling van transgendere mensen in Nederland?","26":"Ja, die CO2-kraan moet dicht, maar wat helpt nog meer?","27":"Wat is de taak van de handhaving?","28":"Dames en Heren, de FRIKANDELVLAAI","29":"Het koopkrachtplaatje van de koning","30":"Real consequences for breaking gemeente housing registration rules?","31":"Weer incident bij Vindicat: aangifte van mishandeling","32":"Mogelijk traangas gespoten in café Breda","33":"Nijmeegse arts: Maak van xtc legale partydrug","34":"Gegevens duizenden klanten Achmea op straat","35":"Nieuwe tentoonstelling \"80 Jaar Oorlog. De geboorte van Nederland\" in het Rijksmuseum.","36":"Ruim een derde van 20 tot 45-jarigen heeft té weinig spaargeld","37":"Fouten bij verzamelen gegevens internetgebruikers door politie","38":"'Verzekeraars misbruiken bigdata-informatie voor hoge woonhuispremies'","39":"School in Zaanstreek voert vierdaagse schoolweek in om lerarentekort","40":"De VrijMiBoDraad - 225k subscribers-editie!","41":"OM eist overwegend taakstraffen in zaak A7-blokkade","42":"OM: 'Rechtszaak blokkade A7 gaat niet over Zwarte Piet'","43":"Hulppersoneel en omwonenden ziek na lek op NAM-tankenpark bij Delfzijl - Groningen","44":"Vanaf vandaag tank je geen Euro95 en diesel meer","45":"Ook zonder letters blijft Amsterdam ‘merk’","46":"Hommen: 'Bedrijfsleven moet werken aan vertrouwen'","47":"'Beveiliging persoonsgegevens bij Belastingdienst nog steeds niet op orde'","48":"The first King and Queen to visit the Saarland since 1914 - foto taken on the campus at Saarland University in Germany today - I though you might appreciate that :)","49":"'Studieschuldaanbieding' - bestaat dit?","50":"Bibian Mentel stopt met snowboarden en wordt IPC-ambassadeur; ze heeft voor de 10e keer kanker","51":"Voor het eerst een Kiwi op Nederlandse bodem uit het ei gekropen","52":"'Gewone' huizenkoper afgetroefd door expats en multinationals","53":"Leidse bioloog in eigen tuin aangehouden tijdens zoektocht naar kevers","54":"Kaart van Amsterdam en omgeving uit ~1770: \"Nieuwe accurate kaart van Amstellandt, met een gedeelte van Sticht, Rhynlandt en Noordhollandt\"","55":"Politie onderzoekt snelwegblokkade rond Eindhoven","56":"Net opgelicht via marktplaats, wat kan ik nu het beste doen?","57":"Wat moet ik doen aan de auto die voor de deur staat","58":"Hoe is het om in een woonboot te wonen?"}}