{"comments":{"0":237,"1":101,"2":8,"3":11,"4":59,"5":5,"6":12,"7":13,"8":0,"9":27,"10":12,"11":3,"12":53,"13":6,"14":104,"15":34,"16":46,"17":10,"18":1,"19":27,"20":18,"21":10,"22":37,"23":17,"24":0,"25":2,"26":27,"27":11,"28":22,"29":47,"30":38,"31":17,"32":112,"33":16,"34":43,"35":12,"36":24,"37":37,"38":4,"39":275,"40":153,"41":3,"42":28,"43":16,"44":11,"45":217,"46":43,"47":124,"48":27,"49":56,"50":37,"51":43,"52":3,"53":63,"54":14,"55":14,"56":3,"57":25,"58":22,"59":22,"60":126,"61":120,"62":11,"63":50,"64":100,"65":569,"66":22,"67":40,"68":42,"69":84,"70":37,"71":10,"72":17,"73":103,"74":112,"75":71,"76":60,"77":48,"78":44,"79":20,"80":113,"81":38,"82":54,"83":33,"84":76,"85":6,"86":126,"87":94,"88":20,"89":357,"90":23,"91":9,"92":94,"93":3,"94":54,"95":7,"96":19,"97":156,"98":62,"99":22},"score":{"0":31,"1":139,"2":164,"3":214,"4":1072,"5":13,"6":10,"7":16,"8":7,"9":14,"10":16,"11":5,"12":856,"13":7,"14":72,"15":197,"16":27,"17":23,"18":3,"19":3,"20":30,"21":2,"22":165,"23":15,"24":1,"25":22,"26":69,"27":0,"28":43,"29":23,"30":27,"31":12,"32":65,"33":42,"34":19,"35":4,"36":21,"37":29,"38":13,"39":754,"40":28,"41":13,"42":15,"43":29,"44":3,"45":639,"46":128,"47":88,"48":21,"49":81,"50":112,"51":42,"52":84,"53":87,"54":41,"55":25,"56":266,"57":12,"58":30,"59":16,"60":36,"61":16,"62":15,"63":898,"64":102,"65":209,"66":27,"67":45,"68":102,"69":65,"70":21,"71":57,"72":31,"73":391,"74":19,"75":57,"76":333,"77":90,"78":73,"79":13,"80":156,"81":61,"82":48,"83":9,"84":65,"85":50,"86":30,"87":28,"88":13,"89":1561,"90":26,"91":7,"92":81,"93":10,"94":142,"95":14,"96":16,"97":48,"98":196,"99":41},"title":{"0":"De Zeurdraad","1":"20 procent van kinderen gescheiden ouders ziet vader niet meer","2":"Zonsopkomst in Maassluis","3":"Woon-werkverkeer tussen Laren en Hilversum vanochtend","4":"Zonsopgang in Friesland","5":"Politie let vanuit bus op mobiel achter stuur: 'Schrikken van de aantallen'","6":"Ik heb een fiets voor Amersfoort ontworpen als afstudeerproject!","7":"Ondertussen in Groningen: verwarde man strooit met briefjes geld","8":"Adviesorganen: Kabinet heeft geen oog voor kwetsbaarste mensen","9":"Advies nodig ivm luide buur","10":"ChristenUnie wil gratis dna-test voor donorkinderen","11":"Waarom gebruiken ve maestro ipv debit mastercard?","12":"Herfst in De Hoge Veluwe","13":"Veel Nederlandse bedrijven niet of nauwelijks voorbereid op brexit","14":"Hebben wij in Nederland nog bijzondere (enge) folklore?","15":"Experts wijzen op een minder bekend risico van klimaatverandering: stijgende bierprijzen","16":"Een talkshowgast zegt tegenwoordig gewoon: 'Ik wil géén gedonder'","17":"Hoe GDPR overtredingen (in Nederland) te rapporteren? - Verzoek verwijdering gegevens.","18":"Rembrandt masterpiece The Night Watch to be restored under world's gaze | The Guardian","19":"Mogelijk verplicht meer lokale producties op Netflix","20":"pech op de snelweg","21":"Nederland valt uit top 5 van beste economieën","22":"Beste van: De geschiedenis van de Nederlandse invloed op de Amerikaanse keuken. Van pannenkoeken en koekjes tot koolsla en brouwerijen. (r\/Askhistorians)","23":"Eerste Kamer geïrriteerd over uitblijven sociaal minimum voor Bonaire, Saba, Sint-Eustatius","24":"Nabestaanden verzetsheld Jan Zwartendijk hebben excuses gekregen","25":"Spiegelbeeld in Heusden","26":"Nederland gaat in 2020 klimaattop à la 'Parijs' houden","27":"Guys, how does your police check if you are driving under influence of weed?","28":"VHIG dat de letters AC, van de voormalige AC Restaurants, voor Albert's Corner stonden en een onderdeel van Albert Heijn was.","29":"Thuiswerkende collega's; hoe ga je daar mee om?","30":"Ervaringen Ooglaseren","31":"Nederlands bedrijf lanceert zoekmachine om gelekte wachtwoorden te vinden","32":"Bij Minerva halen de tijden de mores in","33":"Nachtwacht wordt 'op zaal' gerestaureerd, publiek kan toekijken","34":"Tips voor een starter die op zoek is naar een appartement","35":"Regeringspartijen: belastingverlaging goed voor bedrijven en Nederland","36":"Hoekstra: niet naar Riyad als Saudiërs betrokken zijn bij verdwijning Khashoggi","37":"Middenberm-eik op A58 is Boom van het Jaar, maar kap dreigt","38":"Zet Nederland de deur open voor Chinese bedrijfsspionage?","39":"Kabinet en coalitie schaffen dividendbelasting definitief niet af","40":"Tweede Kamer in dubio over zomer- of wintertijd","41":"Hoeveel toekomst is er nog voor TomTom nu het met grootmacht Google moet concurreren?","42":"Themapark moet overvolle hotspots ontlasten","43":"Boodschappenbootcamp met Teun van de Keuken - De Volkskrant","44":"Salary + 30% on top VS Salary decreased to accomodate 30%","45":"Russia attempting to provoke Dutch and Royal Marines in Arctic Circle","46":"Man onwel op A10, automobilisten rijden auto klem en redden hem","47":"Den Haag gaat woontorens bouwen om woningtekort aan te pakken","48":"Limburg genoemd als locatie voor megadistributiecentrum van Chinese webwinkelreus Alibaba","49":"Acht dagen geen treinen tussen Utrecht en Rotterdam, Den Haag en Leiden","50":"Emile Roemer als metal-dj in poppodium Nieuwe Nor te bewonderen","51":"Seks ontdekken via sociale media is juist goed: 'Jongeren te bang gemaakt'","52":"Oranje volleybaldames naar halve finales WK na zege op titelverdediger VS","53":"UvA krijgt 'puppy room' tijdens tentamenweek","54":"600 kg cocaïne gestolen vanuit politiebureau Curaçao","55":"Melders misstanden bij Defensie voelen zich niet veilig, blijkt uit onderzoek","56":"Op een vroege zaterdagochtend.. De Willemsbrug vanaf de Wijnhaven, Rotterdam.","57":"Weet iemand waar ik het beste custom oordopjes kan laten maken?","58":"De Grondwet","59":"OM steeds meer overtuigd van terroristisch motief Syrische messteker","60":"Maandag optimismedag!","61":"Wat trakteer jij op je verjaardag?","62":"ProRail: bescherm nieuwbouw langs spoor beter tegen trillingen","63":"Monument bij de Oosterscheldekering: 'Hier gaan over het tij - de maan, de wind en wij'","64":"Zondag met Lubach Megadraad","65":"Wat zijn de ongeschreven regels in Nederland?","66":"Explosie boven doetinchem","67":"Problemen met een grote Nederlandse vliegmaatschappij","68":"Over twee maanden verdwijnt misschien jouw mini-pensioentje","69":"Minister Bijleveld bevestigt: we zijn in (cyber)oorlog met de Russen | NOS","70":"Weet iemand nog een leuker alternatief dan lootjes trekken?","71":"Bultrug gespot bij Texel","72":"'Primitief om te zeggen dat er een vaste Nederlandse cultuur was'","73":"Van Dijk, Depay en Wijnaldum bezorgen Oranje geflatteerde zege op Duitsland","74":"De Zondagse Ontbijt- en Borreltafeldraad","75":"Identificeren aan politie in eigen woning","76":"Provider wil klantenbestand niet preventief aan politie geven","77":"Wouter Bos: Stop met wegduiken voor pijnlijke keuzes in de zorg","78":"Zendermanager Sharid Alles: ‘3FM moet weer alternatief worden in de breedste zin’ - artikelen","79":"Tientallen voetbalsupporters op de vuist in centrum Amsterdam","80":"Sociale huur onder druk door duurdere koopwoningen","81":"Vennen staan droog, de bodem is keihard: natuurgebieden snakken naar water | NOS","82":"'Rutte in gesprek met Alibaba over Europees distributiecentrum'","83":"Hoe wordt je student-assistent?","84":"Friezen en Madurodam willen letters I Amsterdam","85":"Overheid stelt met big data fraudebescherming boven privacy","86":"Hoe is het gesteld met de algemene behandeling van transgendere mensen in Nederland?","87":"Ja, die CO2-kraan moet dicht, maar wat helpt nog meer?","88":"Wat is de taak van de handhaving?","89":"Dames en Heren, de FRIKANDELVLAAI","90":"Het koopkrachtplaatje van de koning","91":"Real consequences for breaking gemeente housing registration rules?","92":"Weer incident bij Vindicat: aangifte van mishandeling","93":"Mogelijk traangas gespoten in café Breda","94":"Nijmeegse arts: Maak van xtc legale partydrug","95":"Gegevens duizenden klanten Achmea op straat","96":"Nieuwe tentoonstelling \"80 Jaar Oorlog. De geboorte van Nederland\" in het Rijksmuseum.","97":"Ruim een derde van 20 tot 45-jarigen heeft té weinig spaargeld","98":"Fouten bij verzamelen gegevens internetgebruikers door politie","99":"'Verzekeraars misbruiken bigdata-informatie voor hoge woonhuispremies'"}}